[
  "dataview",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "folder-note-plugin",
  "obsidian-git",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "templater-obsidian",
  "sheets",
  "obsidian-enhancing-export"
]